<?require 'head.php';?>
   <body>
      <div class="main-block">
         <div class="container paper">
            <?require 'header.php';?>
            <div id="main">
               <div id="contacts">
                  <h2 class="post_ttl2">О НАС</h2>
                  <div id="shipping">
                    <p><b>Ювелирные магазины «Кристалл»</b> - это магазины, представляющие на российском рынке ювелирные изделия российских и иностранных производителей из золота, серебра, а также украшения с драгоценными и полудрагоценными камнями.  Основная особенность всех магазинов «Кристалл» - широкий ассортимент и гибкая ценовая политика. Среди российских поставщиков «Кристалла» представлены такие марки   как «Ника»,  «Sokolov», «Санис», «Камея», «Мастер бриллиант» и другие.  Импортные украшения – это  ювелирные коллекции Roberto Bravo, Rebecca, Sauro, Nuovegioie, Hot Diamonds, Style Avenue. </p> 
					<p>Стиль</p>
					<p>Оформление магазинов сети «Кристалл» выдержано в едином стиле. Он определяется как «элегантно-современный». Хорошо узнаваемый стиль фасад дает сети устойчивую образную ассоциацию в сознании покупателя. Вывески на фасадах имеют штатную неоновую подсветку. Торговая мебель и демонстрационное оборудование поддерживают современную линию интерьера и усиливают элегантную ноту благодаря округлым формам. Проектирование магазинов «Кристалл» отличает пристальное внимание к деталям на каждом этапе разработки магазина, особенный подход к функциональному зонированию, маршрутизации и освещению.</p>
					<p>В 2015-2016 году были открыты магазинов нового формата в городах Воронеж, Саранск и Ставрополь, в которых «Кристалл» выглядит совсем иначе. Магазины нового формата более современные и яркие, при это функционально более удобные для покупателя. Продавец в таких магазинах находится рядом с покупателем и осуществляет презентацию ювелирных украшений «без преград».</p>
				</div>
               </div>
            </div>
            <div class="clear-both"></div>
         </div>
      </div>
      <?require 'footer.php';?>
   </body>
</html>