<?require 'head.php';?>
   <body>
      <div class="main-block">
         <div class="container paper">
            <?require 'header.php';?>
            <div id="main">
               <div id="contacts">
                  <h2 class="post_ttl2">ДОСТАВКА</h2>
                  <div id="shipping">
                    <p><b>Доставка и выдача заказа</b></p>
					<p>Доставка товара осуществляется на условиях самовывоза из магазина «Кристалл» (пункта выдачи Товара), выбранного Покупателем при оформлении заказа. Для этого необходимо при оформлении заказа в разделе «Место получения» выбрать город в предложенном списке, а затем – адрес магазина.</p>
					<p>Срок доставки любого заказа в пункт выдачи составляет от 1 до 30 календарных дней и зависит от наличия заказанных позиций товара на складе и времени, необходимого на доставку заказа в пункт выдачи Товара. Конкретный срок доставки определяется после оформлении заказа и сообщается покупателю  посредством смс-сообщения.</p>
					<p>Задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца, о чем Продавец извещает Покупателя. Покупатель вправе отказаться от исполнения настоящего договора в случае изменения сроков доставки Товара.</p>
                  </div>
               </div>
            </div>
            <div class="clear-both"></div>
         </div>
      </div>
      <?require 'footer.php';?>
   </body>
</html>